[
  "table-editor-obsidian",
  "obsidian-tabs",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-languagetool-plugin",
  "obsidian-citation-plugin",
  "obsidian-better-codeblock",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "obsidian-prozen"
]